[34324922
  {
    "id": "23389135",
    "question": "Nghe nhiều người ns khi bật max volume thì loa rè đúng ko?",
    "searched": 1
  },
  {
    "id": "20242370",
    "question": "Ad cho tai sao may minh trò chuyện video qua Mesenger lai bị rè ko nghe thấy gì ah",
    "searched": 1
  },
  {
    "id": "20298626",
    "question": "Tôi có CMND, Bằng lái xe, Sổ hộ khẩu, tôi muốn trả trước 70% và trả góp ít tháng nhất có thể, mong tư vấn dùm tôi.",
    "searched": 1
  },
  {
    "id": "17969695",
    "question": "Cảm biến vân tay treb6 iphone 6 là cảm biến vân tay 1 chạm hay là phải cần ấn mạnh vào phím home mới mở được vậy",
    "searched": 1
  },
  {
    "id": "22285706",
    "question": "Mua trả góp có  được tặng phiếu mua hàng không ad",
    "searched": 1
  },
  {
    "id": "31406815",
    "question": "Cho em hỏi. Mới đầu em sài ip 6s sạc nhanh đầy pin. Giờ thì sạc lâu đầy mà pin nhanh bị tuột v có bị hư pin hay gì ko ạ",
    "searched": 1
  },
  {
    "id": "25716431",
    "question": "Em mới mua con này mà bị rơi vỡ kính h có thay lại lớp kính zin như mới được ko?",
    "searched": 1
  },
  {
    "id": "19215315",
    "question": "Mình mún mua máy này...nhưng làm hồ sơ cần giấy tờ gì và có gọi đt về người thân thân để xác minh hay k ad",
    "searched": 1
  },
  {
    "id": "22427896",
    "question": "Chào bạn.  Hiện tại mình nghe nói dùng iPhone 6. Mà sử dụng hệ điều hành ios 11.0.2 là hệ điều mới cập nhật. Sử dụng sẻ làm chậm cảm ứng của iPhone đúng vậy ko bạn. Với lại thấy hệ điều hành 11.0.2 thì chỉ thấy một số máy mới có cập nhật",
    "searched": 1
  },
  {
    "id": "21441294",
    "question": "Cho mình hỏi ip của mình thỉnh thoảng đơ cảm ứng ko vuốt được phải tắt phím nguồn bật lên lại đã có ảnh hưởng j ko",
    "searched": 1
  },
  {
    "id": "19657831",
    "question": "Qtv cho mình hỏi. Mình xài 5s mà mới bị tình trạng. Mở youtube ko có tiếng và nghe nhạc cũng ko có. Bấm phím tăng giảm âm lượng như mọi khi thì nó lại hiện lên tai nghe,",
    "searched": 1
  },
  {
    "id": "20468288",
    "question": "Cho e hỏi tí nhé.  Giờ em mà mua trả góp iphone 6 32g thì phải trả trk bao nhiêu vậy ạ.",
    "searched": 1
  },
  {
    "id": "27297310",
    "question": "Ip6 khi màn hình tắt mún mở khoá mà k cần sử dụng nut home hay nút nguồn được k ad",
    "searched": 1
  },
  {
    "id": "25526223",
    "question": "Cho e hỏi iphone có bật đuợc mini chát trên Messenger và zalo không ạ?",
    "searched": 1
  },
  {
    "id": "25105238",
    "question": "Cho mình hỏi cách đồng bộ danh bạ khi đổi sim qua máy iphone 6 vậy",
    "searched": 1
  },
  {
    "id": "26703887",
    "question": "Bạn ơi mình xài dt này thấy lâu lâu loa k nghe gì cả . Là bị gi v bạn tắt nguồn mở lại 2 lần mới có tiếng trở lại . Là bị gì v bạn ? Co ảnh hưởng gì k",
    "searched": 1
  },
  {
    "id": "21086361",
    "question": "Cho mh hỏi là tại sao máy của mình khi quay camera trước và bật loa ngoài khi nói chuyện thì bị dè dè và ko nge thấy mình nói gì cả là tại sao ạ điện thoại của mh là ip6 bản 32gb nha",
    "searched": 1
  },
  {
    "id": "20881515",
    "question": "Có thay vỏ iphone 6 ko ạ. Nếu có thì giá bao nhiêu",
    "searched": 1
  },
  {
    "id": "23533034",
    "question": "Xin cho hỏi, mua trả góp thì khoảng bao lâu nhận được máy vậy?",
    "searched": 1
  },
  {
    "id": "21683044",
    "question": "Nếu đang trong thời hạn trả góp thì em trả hết luôm đc k ạ. Có phải trả lãi k ạ",
    "searched": 1
  },
  {
    "id": "31216363",
    "question": "Chào QTV, vào đâu để xem phiên bản hệ điều hành của IP6 hả QTV? cám ơn",
    "searched": 1
  },
  {
    "id": "21454843",
    "question": "Máy này mua góp không  trả trước được không ạ",
    "searched": 1
  },
  {
    "id": "20520252",
    "question": "Vậy e trả bằng thẻ visa có được hưởng khuyến mãi gì k anh?",
    "searched": 1
  },
  {
    "id": "18534294",
    "question": "cho hỏi đt kiễu máy LL/A là sao ạ. và đt trug quốc có nhái đc kiểu máy LL/A ko",
    "searched": 1
  },
  {
    "id": "17644004",
    "question": "Mình không đặt cọc, vậy cho mình hỏi sản phẩm có được bán ngoài cửa hàng ko ạ?",
    "searched": 1
  },
  {
    "id": "20584999",
    "question": "làm thế nào đê cài nhạc chuông theo bài hát tải về từ zing mp3",
    "searched": 1
  },
  {
    "id": "22479361",
    "question": "Có hàng đổi trả ko ạ,Có hàng đổi trả ko ạ",
    "searched": 1
  },
  {
    "id": "28579720",
    "question": "nếu góp 70% thi gop mấy tháng mỗi tháng đóng nhiêu",
    "searched": 1
  },
  {
    "id": "25730670",
    "question": "Ad ơi Iphone của em tự nhiên k có âm thanh nữa bật nhạc j cũng k có cho dù k có để chế độ rung",
    "searched": 1
  },
  {
    "id": "28498554",
    "question": "Nút home vật lý của e bấm k ăn nữa r có cách nào khắc phục k ạ",
    "searched": 1
  },
  {
    "id": "21356173",
    "question": "Cho e hỏi, giờ e muốn mua iPhone 6 , rồi mang qua nhật bản có dùng được ko ạ",
    "searched": 1
  },
  {
    "id": "28414759",
    "question": "Mua trả góp có được ưu đãi gì thêm không ad? Mình tính mua mà suy nghĩ thêm...",
    "searched": 1
  },
  {
    "id": "28907498",
    "question": "Sao đt mình đang dùng thì nó cứ tự khởi động lại là bị sao vậy ạ. Hôm qua vs hôm nay là 2 lần r",
    "searched": 1
  },
  {
    "id": "18495916",
    "question": "Chao bạn minh muốn hỏi máy iPhone vừa khui hộp thì ios 10... bao nhiêu em",
    "searched": 1
  },
  {
    "id": "29409130",
    "question": "Máy mới mua dùng đc 1 ngày chỉ lướt web + fb với nghe nhạc ko chơi game mà máy lúc nào cũng nóng dữ v qtv",
    "searched": 1
  },
  {
    "id": "27888476",
    "question": "Messenger của facebook em vô là bị văng ra là bị gì vậy ạ ? Tại điện thoại ip hay tại messenger ạ?",
    "searched": 1
  },
  {
    "id": "17468766",
    "question": "Giá này lúc bán có tăng lên k bạn",
    "searched": 1
  },
  {
    "id": "21416662",
    "question": "ở tgdd buổi tối có hỗ trợ sửa điện thoại ko",
    "searched": 1
  },
  {
    "id": "22457110",
    "question": "Mình muốn mua iPhone 6 32GB mà trả góp 0% là sao, QTV tư vấn dùm mình",
    "searched": 1
  },
  {
    "id": "23294652",
    "question": "mình mới mua được 3 ngày mà sao xài nhanh hết pin vậy nhỉ",
    "searched": 1
  },
  {
    "id": "27004043",
    "question": "mình mua máy này thì ra nước ngoài có sử dụng được không ạ? Hay chỉ sử dụng ở Việt Nam thôi?",
    "searched": 1
  },
  {
    "id": "25807047",
    "question": "Cho mình hỏi là thế giới di động có bán IOS phiên bản 9 ko ạ.mình đang cần máy IOS phiên bản 9",
    "searched": 1
  },
  {
    "id": "22926809",
    "question": "em muốn kiểm tra độ chai pin của máy một cách chính xác thì phải làm sao ạ? mấy e đang chạy ios 10",
    "searched": 1
  },
  {
    "id": "22117690",
    "question": "QTV. Cho mình hỏi iphone 6 cập nhật lên ios 11 có bị giật và lag k?",
    "searched": 1
  },
  {
    "id": "22923726",
    "question": "Máy mk mua đc gần 1 tháng, máy có hơi xước cạnh thì giờ mk có thể trả lại đc kg ạ",
    "searched": 1
  },
  {
    "id": "23775943",
    "question": "Chào e ,có CMND & GPLX thì có dc áp dụng trả góp lãi suất 0% ko e ?Thks e!",
    "searched": 1
  },
  {
    "id": "21413325",
    "question": "Thế giới di động có thay pin ip 6 ko vậy, sẵn hãng ý",
    "searched": 1
  },
  {
    "id": "17900017",
    "question": "cho em hỏi sao giờ em tải ứng dụng từ appstore không được",
    "searched": 1
  },
  {
    "id": "27152609",
    "question": "Xin chào, Nếu mình trả góp qua thẻ Visa, thì có cần thủ tục gì ko vậy?",
    "searched": 1
  },
  {
    "id": "20428729",
    "question": "Cho em hỏi là trả góp thì hàng tháng đến cửa hàng nào trả cũng được phải không ạ?",
    "searched": 1
  },
  {
    "id": "29256841",
    "question": "1. iphone của mình bị vô hiệu hóa do mở khóa nhiều lần không đúng, và hiện tại mình cũng quên mật khẩu icloud luôn rồi. 2. mình có khai báo mất trên Apple nhưng họ báo 13 ngày mới được đặt lại), như vậy nếu tới 13 ngày đó thì khả năng đặt lại mật khẩu có được ko ạ 3. và khả năng mở khóa lại máy sẽ như thế nào.",
    "searched": 1
  },
  {
    "id": "22617846",
    "question": "Lỡ tay lên ios 11 mang máy ra thế giới di động có hạ cấp được không?",
    "searched": 1
  },
  {
    "id": "29403843",
    "question": "Dán màn hình chống trầy xước bao nhiêu v ạ?",
    "searched": 1
  },
  {
    "id": "31737239",
    "question": "Dạ cho em hỏi tối em ra mua trả góp được không ạ tại em sợ buổi tối ngân hàng k làm ạ",
    "searched": 1
  },
  {
    "id": "23443693",
    "question": "Mình mới mua đc 5 ngày mình khôi phục cài đặt gốc có sao ko",
    "searched": 1
  },
  {
    "id": "22655628",
    "question": "Hiện tại mình đang mua trả góp j7+ giờ muôn đổi ip6 được không ạ",
    "searched": 1
  },
  {
    "id": "28420148",
    "question": "Cho mình hỏi tí,mình dùng iphone6 mình vừa nâng cấp lên 11.4.1,giờ dùng thỉnh thoảng bị đơ ko cảm ứng dc,giờ phải làm sao hả shop?",
    "searched": 1
  },
  {
    "id": "21686278",
    "question": "Ad cho hỏi mình tải app trên store chậm kinh khủng ( trong khi vẫn xem youtube full HD mượt bình thường ) mình dùng wf nhé . Có cách nào khắc phục dc ko ạ",
    "searched": 1
  },
  {
    "id": "30566084",
    "question": "A ơi cho e hỏi iphone bị loạn cảm ứng có cách nào khắc phục k ạ",
    "searched": 1
  },
  {
    "id": "30964515",
    "question": "sao ip 6 lên ios 12 mau hết pin quá ạ , có cách nào khắc phục k add",
    "searched": 1
  },
  {
    "id": "23205868",
    "question": "Mình thanh toán trả góp thì dùng thẻ atm được ko hay phải dùng tiền mặt vậy",
    "searched": 1
  },
  {
    "id": "21654014",
    "question": "Ip6 bị hư camera trước thay khoảng bao nhiêu tiền ạ?",
    "searched": 1
  },
  {
    "id": "25430797",
    "question": "Mình mua trả góp rồi nhưng chưa trả hết có mua trả góp được nữa ko",
    "searched": 1
  },
  {
    "id": "28463678",
    "question": "E muốn mua chả góp thì e có phải xuống tgdd làm thủ tục ko ad",
    "searched": 1
  },
  {
    "id": "20139233",
    "question": "Cho tôi hỏi? Cách cài đặt cho máy tắt tự động cập nhật ios? Sao nó hẹn giờ tự động Cập nhật.. làm sao để tắt không cập nhật vậy?",
    "searched": 1
  },
  {
    "id": "22112573",
    "question": "Iphone 6 còn bn % thì nên sạc admin",
    "searched": 1
  },
  {
    "id": "21214992",
    "question": "Cho em hỏi iphone6 hay bị đơ vậy là có bị gì không?",
    "searched": 1
  },
  {
    "id": "24610114",
    "question": "Tư vấn giúp e gói lãi suất thấp nhất với ạ",
    "searched": 1
  },
  {
    "id": "26938049",
    "question": "Cho hỏi bật cái tính năng mini chát ở zalo trên ios như thế nào v ạ?",
    "searched": 1
  },
  {
    "id": "17663447",
    "question": "Cho mình hỏi đt này có hỗ trợ 4g k",
    "searched": 1
  },
  {
    "id": "19661940",
    "question": "E muốn bật đèn chớp khi có tin nhắn hay cuộc gọi đến thì bật ở chỗ nào ạ?,",
    "searched": 1
  },
  {
    "id": "17731838",
    "question": "quản trị viên cho em hỏi em không biết sạc pin ip thế nào cho đúng cách quản trị viên giúp em với ạ !! em cảm ơn  qtv trước !!!!!",
    "searched": 1
  },
  {
    "id": "23811010",
    "question": "iPhone 6 em ms mua nhưng mấy bữa nay em xài rất nóng, z máy có bị lm sao k ad?",
    "searched": 1
  },
  {
    "id": "20741889",
    "question": "Iphone 6 sạc đầy 100% tắt mạng để cả buổi sáng đến trưa mất 2% vậy là có bị hao nguồn không ad",
    "searched": 1
  },
  {
    "id": "26095559",
    "question": "khi mình  sạc pin iphone 6 nó báo đầy như thế nào vậy ad?",
    "searched": 1
  },
  {
    "id": "23713190",
    "question": "Cho e hỏi nên mua sạc dự phòng nào tốt nhất cho iphone 6 ạ, cho e xin sản phẩm và giá luôn ạ",
    "searched": 1
  },
  {
    "id": "20058416",
    "question": "máy e mới mua chưa dc tuần sao loa rè quá vậy có dc đổi k vậy ad?",
    "searched": 1
  },
  {
    "id": "18468981",
    "question": "Sao ip6 32gb k phát được wifi",
    "searched": 1
  },
  {
    "id": "23187873",
    "question": "Máy mình ip6 32g IOS 11.0.3 nóng VS nhanh hết bin . Bạn nào có giải pháp gì k chỉ mình với ?",
    "searched": 1
  },
  {
    "id": "23523519",
    "question": "Làm sao để bật chát bong bóng message trên iphone 6 thế ad",
    "searched": 1
  },
  {
    "id": "30639194",
    "question": "Em đã “đặt lại” mà sao máy em vẫn hay bị đơ vậy ạ !!",
    "searched": 1
  },
  {
    "id": "30241591",
    "question": "Làm sao mình có thể nhận biết đâu là hàng quốc tế vậy",
    "searched": 1
  },
  {
    "id": "25528135",
    "question": "Vừa chơi vừa sạc pin dự phòng thì có bị ảnh hưởng j tới iphone k ạ",
    "searched": 1
  },
  {
    "id": "20403223",
    "question": "Sảm phẩm này nếu không trả trước thì góp sao vậy???",
    "searched": 1
  },
  {
    "id": "26737730",
    "question": "Nếu mình muốn không trả trước và góp 8 tháng có được không",
    "searched": 1
  },
  {
    "id": "19530629",
    "question": "E muốn trả trước 5tr thì lãi suất bnh ạ",
    "searched": 1
  },
  {
    "id": "20264614",
    "question": "Iphone 6 là cảm biến vân tay thường hay vân tay 1 chạm v ad,Iphone 6 là cảm biến vân tay thường hay vân tay 1 chạm v ad",
    "searched": 1
  },
  {
    "id": "21499139",
    "question": "Vậy lãi suất chính xác khi mua trả góp iphone 6 32gb là bao nhiêu?",
    "searched": 1
  },
  {
    "id": "26087338",
    "question": "Anh ơi cho em hỏi bên mình  có kinh doanh iPhone quốc tế ko ạ",
    "searched": 1
  },
  {
    "id": "18575003",
    "question": "Cho mình hỏi máy này có NFC ko",
    "searched": 1
  },
  {
    "id": "20594490",
    "question": "Cho mình hỏi iphone6 32 có mở khóa vân tay ko bạn vì mình ko thấy ghi",
    "searched": 1
  },
  {
    "id": "22507161",
    "question": "Nếu mình mua trả trước 2.500.000 có được áp dụng lãi suất 0% không ạ",
    "searched": 1
  },
  {
    "id": "28015383",
    "question": "mua trực tiếp tại cửa hàng giảm 500k phải k ạ",
    "searched": 1
  },
  {
    "id": "31029099",
    "question": "Qtv cho hoi iphone 6 có hổ trợ 4G kg vây",
    "searched": 1
  },
  {
    "id": "23447680",
    "question": "Nếu em đặt mua online thì có thể tự ra siêu thị lấy  được không ạ ?",
    "searched": 1
  },
  {
    "id": "19347171",
    "question": "Mua máy này mà k có đồ tháo sim làm sao ạ",
    "searched": 1
  },
  {
    "id": "20628366",
    "question": "Mình hỏi chút ad ơi, mã hàng của ip6 này là gì thế?",
    "searched": 1
  },
  {
    "id": "26723957",
    "question": "Bây giờ em mua góp iphone 6 32gb lãi suất bao nhiêu % ạ",
    "searched": 1
  },
  {
    "id": "21123972",
    "question": "shop làm việc từ mấy giờ đến mấy giờ ạ",
    "searched": 1
  },
  {
    "id": "24707281",
    "question": "Iphone 6 mình vừa mua đc 1 tuần, hôm nay ko biết mình bấm nhầm gì mà míc nói chuyện nhỏ, người khác ko nghe mình nói. Giờ vào đâu để chỉnh míc lớn lên vậy ạ ?",
    "searched": 1
  },
  {
    "id": "19510923",
    "question": "Ad cho e hỏi ip 6 32g hiện tại đag sài ios 10.3.1 có nên cập nhật lên nửa k nếu cập nhật thì ios mấy là phù hợp nhất",
    "searched": 1
  },
  {
    "id": "18222651",
    "question": "Khi màn hình chưa bật lên có cảm biến vân tay dc k",
    "searched": 1
  },
  {
    "id": "26348840",
    "question": "Qtv cho e hỏi. E xài ip6 tự nhiên e không cài đặt gì mà giờ máy không kết nối được wifi nữa. E cứ tưởng do lỗi mạng wf nhà e nhưng e thử bắt của nhà khác mà máy cứ hiện không đúng mật khẩu. Vậy là máy e bị sao và phải làm như thế nào ạ. E đã cài đặt lại máy xoá ip luôn rồi mà k đc",
    "searched": 1
  },
  {
    "id": "20788514",
    "question": "Tại sao để sim vô thì nó hiện lên là đang tìm kiếm với ko có dịch vụ là sao v",
    "searched": 1
  },
  {
    "id": "20481929",
    "question": "Pin bn tiền 1 quả ạ ??? Kính cường lực bn ạ ???",
    "searched": 1
  },
  {
    "id": "29053902",
    "question": "chào a/c cho em hỏi iphone 6 của e đang dùng bình thương sáng nay tự dung không mở khóa bằng vân tay được mà phải mật mật khẩu id là sao vậy ạ",
    "searched": 1
  },
  {
    "id": "29845241",
    "question": "Anh ơi máy em lúc sáng lúc tối màng hình là sao vậy anh",
    "searched": 1
  },
  {
    "id": "17567046",
    "question": "mình đã góp homcredit xong 1 đợt,và bây giờ mình đang góp đợt 2 và đã thanh toán xong 3 tháng. Có thể góp tiếp ip6 này đc k?",
    "searched": 1
  },
  {
    "id": "17489171",
    "question": "Em không đặt trước mà đến tận cửa hàng mua khi có hàng được không ạ?",
    "searched": 1
  },
  {
    "id": "21352727",
    "question": "nếu reset máy iphone mà nhập sai 10 lần mật khẩu thì máy sẽ thế nào",
    "searched": 1
  },
  {
    "id": "21611783",
    "question": "Bạn cho mình hỏi iphone của mình bị đơ màn hình lúc được lúc không?? Mik rất bực bội",
    "searched": 1
  },
  {
    "id": "26651482",
    "question": "Ram hơi  yếu  shop nhỉ",
    "searched": 1
  },
  {
    "id": "20386163",
    "question": "cho e hỏi iphone cần tải phần mềm tăng tốc và diệt virus k ạ",
    "searched": 1
  },
  {
    "id": "31040571",
    "question": "Tại sao máy của em cứa vào nhà thì nó mất sóng a và nó bắt Wifi kém a",
    "searched": 1
  },
  {
    "id": "30693832",
    "question": "Xin hỏi dòng này là quốc tế ạ? Lắp sim nước ngoài dùng được không ạ?",
    "searched": 1
  },
  {
    "id": "28080449",
    "question": "Cho em hỏi, iphone hàng xách tay có tốt hay không?",
    "searched": 1
  },
  {
    "id": "17528283",
    "question": "Mình đã đặt cọc mua máy này nhưng giờ không muốn mua nữa thì có được trả cọc ko???",
    "searched": 1
  },
  {
    "id": "29051368",
    "question": "Pin của ip chai phụ thuộc vào yếu tố gì? Và dùng khoảng bao lâu thì pin chai vậy ạ",
    "searched": 1
  },
  {
    "id": "31341807",
    "question": "Cho em hỏi TGDD có thay pin cho iphone 6 không ạ , máy em hiện tại còn 88% , bị chai 12% . cho em hỏi nên thay pin được chưa ạ ?",
    "searched": 1
  },
  {
    "id": "18392386",
    "question": "Cho e hỏi máy ip6 tại sao dùng máy nóng vậy và e sử dụng thấy pin của máy ip6 k đc như những dòng sp khác",
    "searched": 1
  },
  {
    "id": "26037514",
    "question": "Mình muốn mua máy cũ thì mua ntn vậy.",
    "searched": 1
  },
  {
    "id": "25558625",
    "question": "Ip 6 mình từ khi lên ios 11 cứ tự động tăng giảm độ sáng màn hình dù đã chỉnh chế độ thủ công. Giúp mình với.",
    "searched": 1
  },
  {
    "id": "19872711",
    "question": "Cho m hỏi sạc máy bằng sạc dự phòng nhiều có gây chai pin hay pin có bị ảnh hưởng gì không ạ",
    "searched": 1
  },
  {
    "id": "20778552",
    "question": "Xin hỏi là em muốn mua chiếc iphone 6 32g trả góp thì cần phải có giấy tờ gì ạ.",
    "searched": 1
  },
  {
    "id": "23108633",
    "question": "QTV cho e hỏi iphone 6 của e bị lem vệt đen ở góc trái màn hình là bị lỗi gì vậy a chị . ? Có cần phải đi bảo hành không ! Mong có phản hồi sớm từ QTV",
    "searched": 1
  },
  {
    "id": "20829229",
    "question": "Bây h mua iphone 6 32gb này có được k có lỗi thời k",
    "searched": 1
  },
  {
    "id": "22408445",
    "question": "cho em hỏi máy này áp dụng trả góp dành cho sinh viên thì như thế nào ạ?",
    "searched": 1
  },
  {
    "id": "17505866",
    "question": "cho mình hỏi nếu trả góp thì có các gói nào vậy, trả trước bn",
    "searched": 1
  },
  {
    "id": "20996246",
    "question": "bên mình có thay màn iphone 6 không vậy?",
    "searched": 1
  },
  {
    "id": "18147666",
    "question": "cho em hỏi chính sách 1 đổi 1 của apple có còn được áp dụng không ạ",
    "searched": 1
  },
  {
    "id": "27223554",
    "question": "Iphone 6 có nghi âm cuộc gọi đc ko qtv oi",
    "searched": 1
  },
  {
    "id": "19785920",
    "question": "iphon 6 32g mới này có vân tay k ,",
    "searched": 1
  },
  {
    "id": "20082273",
    "question": "Iphone 6 bị chấm trắng trong màn hình là do lỗi gì hay là màn hình bị sự cố vậy qtv",
    "searched": 1
  },
  {
    "id": "22023122",
    "question": "Cho mình hỏi cách tắt âm phím số trên ip6, mình nâng cấp lên IOS11 âm phím số rất to, nghe rất khó chịu mà mình tìm đủ cách ko tắt được, thanks đã tư vấn",
    "searched": 1
  },
  {
    "id": "19593570",
    "question": "Ad cho hỏi làm sao biết được hàng chính hãng hay k vậy",
    "searched": 1
  },
  {
    "id": "22460670",
    "question": "Trả trước 0 đồng thì mức lãi trả góp như thế nào ak?",
    "searched": 1
  },
  {
    "id": "24256825",
    "question": "Khi mua là ios 11 e muốn xuống ios 10 có đc k ad ơi.tại tui thấy nó khá bị giật ý",
    "searched": 1
  },
  {
    "id": "31127713",
    "question": "Điện thoại mất mật khẩu màn hình có cách nào reset máy lại được không",
    "searched": 1
  },
  {
    "id": "18269191",
    "question": "Mình ko tải dc ứng dụng trên appstore cách khắc phục làm sao ạ",
    "searched": 1
  },
  {
    "id": "18231111",
    "question": "Cho hỏi sản phẩm iphone 6 32gb này là màn hình hd hay retina hd vậy ạ ?",
    "searched": 1
  },
  {
    "id": "25930683",
    "question": "Về pin thi iPhone sài dc bnhieeu lâu thi hêt pin ạ",
    "searched": 1
  },
  {
    "id": "26492760",
    "question": "Em không mua bên online em ra siêu thị tgdd mua v có gói nào lãi xuất 0% không anh",
    "searched": 1
  },
  {
    "id": "25815935",
    "question": "máy mua trả góp còn bảo hành bán lại có được ko",
    "searched": 1
  },
  {
    "id": "31645769",
    "question": "Máy này chơi game nặng còn ổn không qtv ?",
    "searched": 1
  },
  {
    "id": "24447454",
    "question": "Máy này chơi game nặng mượt không vậy",
    "searched": 1
  },
  {
    "id": "28469176",
    "question": "Ip6 có chơi liên quân ở mức đồ họa cao đc ko ạ",
    "searched": 1
  },
  {
    "id": "30470189",
    "question": "Điện thoại iphone 6 32GB còn màu trắng không ạ",
    "searched": 1
  },
  {
    "id": "19528018",
    "question": "Iphone 6 32gb này. Có mấy màu vậy qtv ?",
    "searched": 1
  },
  {
    "id": "28278713",
    "question": "cho mình các mẫu cục sạc dự phòng cho iphone 6 với nha",
    "searched": 1
  },
  {
    "id": "20312572",
    "question": "Máy này sạc  bao nhiêu tiếng ?",
    "searched": 1
  },
  {
    "id": "28400970",
    "question": "Cho e hỏi có ứng dụng nào giúp tiết kiệm pin hay xem pin có bị chai k",
    "searched": 1
  },
  {
    "id": "25399591",
    "question": "nên mua sạc dự phòng nào",
    "searched": 1
  },
  {
    "id": "22364547",
    "question": "Ad. Cho xin ứng dụng kiểm tra đổ chai pin bao nhiêu phần trăm theo thời gian ấy",
    "searched": 1
  },
  {
    "id": "32222632",
    "question": "Có thay pin cho iphone ko ad?",
    "searched": 1
  },
  {
    "id": "25265350",
    "question": "Iphone 6 lúc sạc có báo đèn sạc k ạ",
    "searched": 1
  },
  {
    "id": "27647778",
    "question": "cho mình hỏi mới mua con iPhone 6 về lần sạc đầu tiên trong bao lâu vậy ạ ?",
    "searched": 1
  },
  {
    "id": "19715911",
    "question": "Cho em hỏi con iphon6 32G này chiến game có tốt hơn oppo f3 thường ko ạ ,",
    "searched": 1
  },
  {
    "id": "20764876",
    "question": "Sản phẩm iphone 6 nay với iphone se cái nào cấu hình mạnh hơn vậy qtv",
    "searched": 1
  },
  {
    "id": "29800652",
    "question": "Cho e hỏi vivo v9 với iphone6 cái nào xài êm hơn ạ",
    "searched": 1
  },
  {
    "id": "28942820",
    "question": "iPhone 6 16 gb có nhận diện khuôn mặt được không",
    "searched": 1
  },
  {
    "id": "29999420",
    "question": "Máy iphone có bao giờ bị virus không. Theo mình tìm hiểu không có virus chạy IOS",
    "searched": 1
  },
  {
    "id": "27748078",
    "question": "camera có chụp hình xóa phông ko add? hay pải cài đặt ứng dụng xóa phông",
    "searched": 1
  },
  {
    "id": "30079621",
    "question": "Iphone 6s xem phim full hd được không ad ? Hay chỉ 720p ?",
    "searched": 1
  },
  {
    "id": "23866057",
    "question": "iphone 6 mặc định khi kích hoạt lên chạy khoảng ios mấy vậy",
    "searched": 1
  },
  {
    "id": "20139144",
    "question": "Làm sao cho iphone 6 32g này không tự động cập nhập ios mới vậy. Nó cứ thông báo tự dộng cập nhập là sao? Giúp với",
    "searched": 1
  },
  {
    "id": "22405274",
    "question": "Ios 10 chấm mấy vậy!?",
    "searched": 1
  },
  {
    "id": "27850508",
    "question": "CHo mình hỏi Iphone 6 báo sẽ tự động cập nhật IOS, nhưng mình ko muốn nâng cấp lên, vậy phải làm thế nào ạ ?",
    "searched": 1
  },
  {
    "id": "31026991",
    "question": "Iphone 6 cập nhật ios 12 có bị giật lag không ạ ?",
    "searched": 1
  },
  {
    "id": "18249507",
    "question": "con này đang ở ios 10. mấy vậy.",
    "searched": 1
  },
  {
    "id": "19253627",
    "question": "Cho em hỏi máy này chạy ios 10 chấm mấy vậy",
    "searched": 1
  },
  {
    "id": "32682061",
    "question": "Iphone 6 chạy ios 12 có bị chậm hơn so với bản ios cũ hơn không ạ",
    "searched": 1
  },
  {
    "id": "30181203",
    "question": "mới mua máy về yêu cầu cập nhật ios 12 co nên cập  nhật không",
    "searched": 1
  },
  {
    "id": "19452540",
    "question": "ip6 32gb được cài sẵn ios 10 chấm mấy vậy ạ",
    "searched": 1
  },
  {
    "id": "23427303",
    "question": "Iphone 6 hiện đang chạy ios 10 chấm mấy vậy ạ ?",
    "searched": 1
  },
  {
    "id": "24775707",
    "question": "Làm sao để tắt thông báo cập nhật ios ạ",
    "searched": 1
  },
  {
    "id": "21283706",
    "question": "Cho em gỏi lúc mới mua máy sẽ có hệ điều hành ios mấy vậy",
    "searched": 1
  },
  {
    "id": "21286973",
    "question": "Ad ơi cho hỏi nếu mới mở hộp iphone 6 32gb thì hệ điều hành là bao nhiêu",
    "searched": 1
  },
  {
    "id": "17755505",
    "question": "cho mình hỏi là máy này chạy hệ điều hành gì ạ?",
    "searched": 1
  },
  {
    "id": "21582372",
    "question": "Mình muốn tắt thông báo nâng cấp hệ điều hành, thì phải làm sao?",
    "searched": 1
  },
  {
    "id": "27849019",
    "question": "cho mình hỏi Iphone 6 của mình báo sẽ tự động nâng cấp IOS, nhưng mình ko muốn cập nhật thì phải làm sao ạ ?",
    "searched": 1
  },
  {
    "id": "19755371",
    "question": "Em tính mua trả góp ip6 32G, mà không biết ip6 32G đang chạy hđh ios 10 chấm mấy vậy ad ơi?,",
    "searched": 1
  },
  {
    "id": "29502286",
    "question": "Làm sao để tắt thông báo cập nhật ios z qtv",
    "searched": 1
  },
  {
    "id": "27674481",
    "question": "Khi cập nhật IOS 12 thì máy có chậm ko có giật ko hay làm cho máy mượt hơn",
    "searched": 1
  },
  {
    "id": "20573465",
    "question": "Iphone 6 này chạy ios 10 chấm bao nhiêu vậy",
    "searched": 1
  },
  {
    "id": "24115272",
    "question": "Máy mới hiện nay cài sẵn hệ điều hành IOS mấy vậy ad?",
    "searched": 1
  },
  {
    "id": "25741100",
    "question": "Cho e hỏi ip của e nó cứ hiện lên thông báo cập nhật hđh, mà e k muốn cập nhật, vậy có cách nào tắt thông báo được k ạ?",
    "searched": 1
  },
  {
    "id": "29868691",
    "question": "Có nên cập nhật IOS 12 trên iPhone 6 không mọi người ?",
    "searched": 1
  },
  {
    "id": "30339680",
    "question": "có nên cập nhật ios 12 trên iphone 6 ko ạ",
    "searched": 1
  },
  {
    "id": "31852919",
    "question": "Máy này khi mua về lên ios mấy vậy",
    "searched": 1
  },
  {
    "id": "30896687",
    "question": "iphone 6 32GB còn trống bao nhiêu GB",
    "searched": 1
  },
  {
    "id": "26273791",
    "question": "E muốn mua trả góp thì trả trước bao nhiu % ah",
    "searched": 1
  },
  {
    "id": "22365818",
    "question": "em muốn mua trả góp điện thoại iphone 6 thì mỗi tháng em phải trả bao nhiêu ạ. em xin cảm ơn ạ.",
    "searched": 1
  },
  {
    "id": "17444834",
    "question": "Hỏ trợ trả góp bao nhiêu % lãi vậy ạ",
    "searched": 1
  },
  {
    "id": "28534828",
    "question": "e muốn trả góp thì phải trả trước bao nhiêu ak",
    "searched": 1
  },
  {
    "id": "25937459",
    "question": "Em muốn mua trả góp thì e trả trước bao nhiêu và mỗi tháng em trả bao nhiêu ạ",
    "searched": 1
  },
  {
    "id": "25946259",
    "question": "1 người có thể đứng tên trả góp 2 máy dc k bạn",
    "searched": 1
  },
  {
    "id": "25561815",
    "question": "Ad cho e hỏi. E mua trả góp ip6 h e không muốn dùng nữa e có thể nhượng lại cho tgdd đc k ạ",
    "searched": 1
  },
  {
    "id": "17874587",
    "question": "Em muốn mua góp ip 6. Thì em phải trả trước bao nhiêu và mỗi tháng em góp khoảng bao nhiêu ạ",
    "searched": 1
  },
  {
    "id": "27948957",
    "question": "Nếu trả góp thì trả trước bao nhiêu và từng tháng trả bao nhiêu vậy",
    "searched": 1
  },
  {
    "id": "26190076",
    "question": "Lãi xuất 0% thì trả bao nhiu tiền trước ạ",
    "searched": 1
  },
  {
    "id": "19279866",
    "question": "E muốn trả góp thì phải trả trước bao nhiêu và mỗi tháng phải đóng bao nhiêu ạ",
    "searched": 1
  },
  {
    "id": "27116102",
    "question": "Cho em hỏi em mua trả góp thì trả trước bao nhiêu ạk",
    "searched": 1
  },
  {
    "id": "20052701",
    "question": "Shop ơi, chỉ có cmnd với hộ khẩu được không ạ?",
    "searched": 1
  },
  {
    "id": "20773674",
    "question": "Iphone 6 có dịch vụ trả trước 0đ ko ạ??",
    "searched": 1
  },
  {
    "id": "22832587",
    "question": "Mình muốn mua trả góp thì phải trả bao nhiêu tiền trước và mỗi tháng trả bao nhiêu",
    "searched": 1
  },
  {
    "id": "21601371",
    "question": "cho mình hỏi máy iphone6 32gb tại shop sản xuất năm bao nhiêu ah?",
    "searched": 1
  },
  {
    "id": "20119864",
    "question": "Cho em hỏi trả trước 50% thì lãi suất như thế nào",
    "searched": 1
  },
  {
    "id": "31248323",
    "question": "Mk bị mất sỗ hộ khẩu ,chỉ còn sỗ photo với giấy cmnd vậy mua trả góp dc ko ạ",
    "searched": 1
  },
  {
    "id": "19385307",
    "question": "Ip 6 thường tra trước bao nhiêu trả góp tháng nhieu vay ạ",
    "searched": 1
  },
  {
    "id": "23411695",
    "question": "Trả góp 0 đồng được k ạ",
    "searched": 1
  },
  {
    "id": "20314259",
    "question": "Mua trả góp trả trước 0% thì có phải chứng minh thu nhập không ad ? Hồ sơ cần những gì và xét duyệt trong bao lâu thì lấy máy ?",
    "searched": 1
  },
  {
    "id": "29723648",
    "question": "Em muốn mua trả góp thì cần gì .. và mua trả góp 0đ được không",
    "searched": 1
  },
  {
    "id": "18537405",
    "question": "trả góp trong vòng bao nhiêu tháng vậy",
    "searched": 1
  },
  {
    "id": "19839368",
    "question": "Mình ở LaTP Lạng Sơn. Mình muốn mua trả góp thì phải trả trước bao nhiêu và mỗi tháng trả bao nhiêu?",
    "searched": 1
  },
  {
    "id": "18642969",
    "question": "mua trả góp trả trước bao nhiêu và trả góp mỗi tháng bao nhiêu ạ",
    "searched": 1
  },
  {
    "id": "27149305",
    "question": "anh ơi cho em hỏi em muốn mua trả góp em có hộ khẩu chính và cmnd có được không ạ",
    "searched": 1
  },
  {
    "id": "32021456",
    "question": "Mình muốn mua trả góp 1 tháng bao nhiêu vậy",
    "searched": 1
  },
  {
    "id": "23757570",
    "question": "mình muốn mua trả góp vậy thì phải trả trước bao nhiêu vậy qtv. mong sớm đựơc phản hồi từ ad",
    "searched": 1
  },
  {
    "id": "22723540",
    "question": "trả trước 20% dc không",
    "searched": 1
  },
  {
    "id": "25951951",
    "question": "E muốn mua trả góp thì đóng trc bao nhiêu và mỗi tháng đóng bao nhiêu ạ",
    "searched": 1
  },
  {
    "id": "30947768",
    "question": "Trả góp đưa trước bao nhiu tiền vậy ạ",
    "searched": 1
  },
  {
    "id": "25463221",
    "question": "E muốn trả góp ip 6 giá 0 đồng trong 12 tháng thì mỗi tháng e phải trả bao nhiêu",
    "searched": 1
  },
  {
    "id": "23070080",
    "question": "Ad cho mình hỏi nếu trả góp không lãi suất thì trả trước Bao nhiêu vậy ad",
    "searched": 1
  },
  {
    "id": "27775260",
    "question": "Iphone 6 này sản xuất từ năm nào",
    "searched": 1
  },
  {
    "id": "20388991",
    "question": "iPhone này mã Vn đúng ko ad ???",
    "searched": 1
  },
  {
    "id": "25885274",
    "question": "Máy e bị bong màn hình và thỉnh thoảng bị đơ không cảm ứng được  . Đem ra tgdd sửa dk không ạ",
    "searched": 1
  },
  {
    "id": "22590564",
    "question": "Thay mặt kính iphone 6 hết bnhieu vậy ad",
    "searched": 1
  },
  {
    "id": "28789339",
    "question": "Thay màn  hình  trong iPhone 6 giá  bao nhiêu tiền  a",
    "searched": 1
  },
  {
    "id": "20463029",
    "question": "mua ip 6 32gb khi thanh toán qua mastercard sẽ dc giảm 1tr vậy qua visa có được không vậy?",
    "searched": 1
  },
  {
    "id": "26803176",
    "question": "Phiếu mua hàng kia khi mua sp thì đc tặng à và có trừ v sp k ạ",
    "searched": 1
  },
  {
    "id": "29242641",
    "question": "Chừng nào giảm giá",
    "searched": 1
  },
  {
    "id": "19828558",
    "question": "Đến shop mua thì có khuyến mãi quà tặng gì không ạ ?",
    "searched": 1
  },
  {
    "id": "20673784",
    "question": "Mình là khách hàng thân thiết nếu mua được giảm giá bao nhiêu vậy ad",
    "searched": 1
  },
  {
    "id": "28436929",
    "question": "mình mới mua được 3 ngày.máy tự rung và bật wifi là bị gì vậy ạ.",
    "searched": 1
  },
  {
    "id": "32150763",
    "question": "Ip6 của em khi cắm sạc hiển thị đang sạc mà không lên pin thì nó bị sao ạ",
    "searched": 1
  },
  {
    "id": "29526284",
    "question": "QTV cho mình hỏi cách tắt ứng dụng chạy ngầm trên Iphone",
    "searched": 1
  },
  {
    "id": "23882757",
    "question": "Cho hỏi khi quên mật khẩu icloud muốn đăng xuất thì phải làm gì",
    "searched": 1
  },
  {
    "id": "29031013",
    "question": "Điện thoại mình tự nhiên mở nhạc không có tiêng mình tắt nguồn mở lại vẫn không có. Phải làm nn ạ",
    "searched": 1
  },
  {
    "id": "27675063",
    "question": "Ad cho e hoi e dung iphone 6 ma s cứ tất màn hình là nó tự động ngắc kết nối WiFi zay ak .lam s để khắc phục ak",
    "searched": 1
  },
  {
    "id": "26657899",
    "question": "Iphone 6 có cách nào mở sáng màn hình mà không cần ấn nút home vs nút nguồn không",
    "searched": 1
  },
  {
    "id": "24954531",
    "question": "Cho em hỏi em muốn đăng xuất tài khoản iCloud mà em kh biết mật khẩu thì phải làm sao ạ",
    "searched": 1
  },
  {
    "id": "26600310",
    "question": "iPhone 6 của e muốn tắt tiếng khi chụp hình thì làm sao ạ",
    "searched": 1
  },
  {
    "id": "26712921",
    "question": "Cho mình hỏi ! Mình quên mật khẩu App Store  có cài mới lại được k?mật khẩu mua hàng  trong App Store",
    "searched": 1
  },
  {
    "id": "25247019",
    "question": "Bấm phím home nhiều lần ip6 của mình nó vô hiệu hóa không sử dụng được. Khắc phục sao qtv?",
    "searched": 1
  },
  {
    "id": "25717169",
    "question": "Cho hỏi tgdd có mở khoá iTunes ko ạ",
    "searched": 1
  },
  {
    "id": "29726655",
    "question": "Dạ cho em hỏi sao tự nhiên điện thoại e đang xài nó không còn chuông khi có tin nhắn, thông báo hay cuộc gọi đến nữa ạ. E đã chỉnh âm lượng lên hết mức luôn nhưng vẫn ko nghe chuông.",
    "searched": 1
  },
  {
    "id": "20340946",
    "question": "máy em bị rơi và bây giờ lỗi main. bên mình có bảo hành phần cứng cho em k ạ. em mua được 2 tháng rồi ạ. mua ở thế giới di dộng ạ. và bảo hành trong bao lâu ạ. trả lời giúp em. cảm ơn",
    "searched": 1
  },
  {
    "id": "19517555",
    "question": "E mới mua máy được mấy ngày thì phát hiện loa ngoài bị rè ..lúc rè lúc không ..Bây h e muốn đổi máy mới khác được không ad ?",
    "searched": 1
  },
  {
    "id": "20770043",
    "question": "Máy mới mua được 10 ngày . Đang sac pin tự tắt nguồn . Bị 2 lần rồi. Vậy là bị gì . Có thể đổi mới được ko ad",
    "searched": 1
  },
  {
    "id": "27517668",
    "question": "E mới mua góp ip6 mà giờ bị lỗi thì bên tgdđ giải quyết trong bao lâu ạ?đt e bị hở nhẹ màn hình bên phím nguồn ạ",
    "searched": 1
  }
]